"Unknown Device" = "Dispositivo desconhecido";
"Back Camera" = "Câmara de trás";
"Front Camera" = "Câmara da frente";
"Camera" = "Câmara";
"Built In Audio" = "Áudio integrado";
"iPhone Microphone" = "Microfone do iPhone";
"Headphones" = "Auscultadores";
"iPod touch Microphone" = "Microfone do iPod touch";
